<?php

/* @var $this yii\web\View class="site-index"*/

$this->title = 'Я в деле';

?>
<div class="content">
    <!--<div class="background-start">
        <img src="img/start.png" class="opacity-img">
    </div>-->
    <div class="window window-border">
        <div class="text-font text-center text-bold">
            Добро пожаловать в сообщество "Я в деле" !
        </div>
        <div class="text-font text-justify">
            &nbsp;&nbsp;&nbsp;&nbsp;Создаем пространство, в котором все благоприятствует достижению
            ваших целей.
            <br>
            &nbsp;(Платформа не адаптирована под мобильные устройства)
            <br>
            <br>
            &nbsp;Доступная функциональность:
            <br>
            &nbsp;&nbsp;- учет финансов
            <br>
            &nbsp;&nbsp;- сохранение веб-ссылок по категориям, с описанием и быстрым переходом по ним.
            <br>
            <br>
            &nbsp;Планируется создание систем:
            <br>
            &nbsp;&nbsp;- сохранение написания иностранных слов и их перевода, механизм проверки запоминания перевода,
            <br>
            &nbsp;&nbsp;- создание стратегии преумножения капитала,
            <br>
            &nbsp;&nbsp;- достижение целей по сферам жизни,
            <br>
            &nbsp;&nbsp;- учета задач и списка дел со сроками и приоритетами,
            <br>
            &nbsp;&nbsp;- создание напоминаний о мечтах и важных событиях,
            <br>
            &nbsp;&nbsp;- ведения записей, текстовых отчетов, планов с привязкой к датам (Блог)
            <br>
            &nbsp; Все это планируется как для индивидуальных пользователей, так и в последствии для команд.
            <br>
            <br>
            &nbsp;Сейчас на сайте можно вести личные переписки. Я буду рад услышать вашу обратную связь, все имеющиеся проблемы в работе сайта, а также ваши пожелания в том, что в приоритете стоит реализовывать и какие еще функциональности вам были бы интересны.
            <!--<br>
            <br>
            - Ознакомиться с презентацией проекта можно <u><a href="https://vk.cc/9tVs05" target="_blank">здесь</a></u>.-->
        </div>
        <div class="text-font text-right">
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;Решайся и присоединяйся!
        </div>
    </div>

</div>

